/* Localized versions of Info.plist keys */

CFBundleName = "Create polygon…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Create polygon… version 1.2, Copyright 2005 Carte Blanche Conseil.";